Repository: svidt/didi
Catalog: didi/Localizable.xcstrings
Source language: en
Languages: da

source: Add Idea
da: Ny idé

source: Date
da: Dato

source: Details
da: Detajler

source: Edit Idea
da: Ændre idé

source: Headline
da: Overskrift

source: Maybe
da: Måske

source: Must
da: Måst

source: Name
da: Navn

source: Priority
da: Prioritet

source: Sample
da: Eksempel

source: Sort
da: Sortering

source: You have %lld ideas
da: Du har %lld idéer
